[
    {
        "service_id": "001",
        "title": "Bandarban Tour By Jovan",
        "price": "155 $",
        "img": "https://bdsearcher.com/wp-content/uploads/2017/07/Bandarban-Tourist-Spot.jpg",
        "description": "Bandarban is located in the south-eastern part of Bangladesh on the Chittagong division. Important to realize, among the three Chittagong Hill Tracks districts, Bandarban is one of them. In addition, it is the most beautiful and picturesque place in Bangladesh. It is one of the attractive travel destinations is just 77 km away from the Chittagong city. In Bandarban, the most beautiful tourist spots are Boga Lake, Chimbuk Hill and Tribal Villages,  Buddha Dhatu Jadi, Keokradong, Nilachal Tourist Spot, Mirinja Parjatan, Meghla Tourist Spot, Nafakhum and Remakri, Nilgiri and Thanchi, Rijuk Waterfall, Prantik Lake, Sangu River, Tajingdong, Shoilo Propat, and Upabon Parjatan."
    },
    {
        "service_id": "002",
        "title": "Rangamati Tour By Jovan",
        "price": "60 $",
        "img": "https://www.thefinancetoday.net/uploads/shares/Rangamati_hanging_Bridge-2019-12-24-12-47-02.jpg",
        "description": "Rangamati is a small town of the Chittagong Division and a district in south-eastern Bangladesh. Rangamati is covered with green hills, lakes, and rivers. For this reason, the tourist from Bangladesh and abroad like the place for passing the free time. In general, it is situated at the side of Kaptai Lake, that’s why Rangamati is considered as the Lake City Of Bangladesh. Important to realize, it is the largest district in Bangladesh is just 77 km away from Chittagong town. For the tradition of the tribal people, scenic beauty, type of locations and natural resources including diverse flora and fauna have made the place more attractive."
    },
    {
        "service_id": "003",
        "title": "Cox's Bazar Tour By Jovan",
        "price": "90 $",
        "img": "https://www.travelandexplorebd.com/storage/app/public/posts/March2020/9hyD6VMjOYYQqvkX0YtS.jpg",
        "description": "As the longest sea beach in the world, Cox’s Bazar is considered the most popular tourist destination in Bangladesh. Do you know Cox’s Bazar is familiar as the tourist capital of Bangladesh? Yes! If you consider blue water beauty, accommodation solution, security, and fresh seafood, this natural sandy sea beach is the most amazing place to travel again and again. Not to mention, every time you visit the Cox’s Bazar you will feel the unforgettable majestic view."
    },
    {
        "service_id": "004",
        "title": "Saint Martin Tour By Jovan",
        "price": "120 $",
        "img": "https://rbtoursbd.com/wp-content/uploads/2022/02/1.jpg",
        "description": "Leave Dhaka for Teknaf by reserved car/coach - Overnight journey. After breakfast at Teknaf start cruise by sea truck to St. Martins Island. Reach Saint Martin Coral Island within afternoon. After Lunch relax for a while and then enjoy the beauty of St. Martins Island - watch the memorable sunset. Overnight at St. Martins Island. Enjoy the beauty of sunrise from the beach in early morning. After Breakfast, Start journey to Chhera Dwip. Spend some times there, enjoy the living corals and small fishes swimming. Back to saint martins island. After lunch and refresh, rest or beach tour. Watch sunset from beach. Overnight at St. Martins Island. After breakfast, go for a short swim and / or sunbath. Back to hotel. Refresh and pack-up. After lunch leave St. Martin and start for Teknaf by sea truck. Start for Dhaka by Night Coach. Overnight Journey."
    },
    {
        "service_id": "005",
        "title": "Sylhet Tour By Jovan",
        "price": "75 $",
        "img": "https://cdn.getyourguide.com/img/tour/5728ce3b7284b.jpeg/146.jpg",
        "description": "Sylhet tour is now easier than ever with the guides provided on this website. Beautiful Sylhet City is located in north- eastern Bangladesh on the bank of River Surma. Travellers can easily reach Sylhet by Air, Train or Bus, departing daily several times from and to Dhaka, as well as Chittagong.We provide tourist information to help one plan their perfect vacation in Sylhet, from maps/directions to recommending delicious restaurants and finding one perfect accommodations in Sylhet."
    },
    {
        "service_id": "006",
        "title": "Sundarban Tour By Jovan",
        "price": "70 $",
        "img": "https://travel.discoverybangladesh.com/images/animal.jpg",
        "description": "We will start for Sundarbans early in the morning from Khulna Rupsha ghat or Mongla Port. If all the tourists reach to the vessel earli in the morning, we will start our tour with a breakfast. As guest takes their breakfast, the vessel will genteelly start to move forward towards Sundarban. After 3 hours in cursing you will get down to Harbaria, you first meetup with Sundarban. You will reach Kachikhali in evening and scatter about the forest for some time. In Kochikhali we’ll observe the natural beauty of the Mangrove forest. When the sun starts to set, you will find wild animal walking silently near river bed and coming to shore for drinking water.  In the first day, we’ll have night halt on boat at Kochikhali."
    }
]